export const harryPotter1 = {
  description: 'Первая книга из серии о Гарри Поттере...',
  title: 'Гарри Поттер и Философский камень',
};

export const harryPotter2 = {
  description: 'Действие второго романа о Гарри Поттере начинается в его 12-й день рождения...',
  title: 'Гарри Поттер и Тайная комната',
};

export const harryPotter3 = {
  description: 'События книги начинаются во время летних каникул 1993 года. 31 июля...',
  title: 'Гарри Поттер и узник Азкабана',
};
export const harryPotter4 = {
  description: 'Описываемые в книге события, как всегда, начинаются летом, на этот раз — 1994 года...',
  title: 'Гарри Поттер и Кубок Огня',
};

export const harryPotter5 = {
  description: 'События книги начинаются летом 1995 года...',
  title: 'Гарри Поттер и Орден Феникса',
};

export const harryPotter6 = {
  description: 'В Англии происходят загадочные происшествия, которые замечают даже маглы...',
  title: 'Гарри Поттер и Принц-полукровка',
};

export const harryPotter7 = {
  description: 'Поздним вечером на безлюдной дороге встречаются Яксли и Северус Снегг, узнают друг друга и идут в особняк Люциуса Малфоя...',
  title: 'Гарри Поттер и Дары Смерти',
};
